<section class="goiteens-are">
    <div class="container">
        <!-- <picture></picture> -->
        <div class="goiteens-are_wrapper">
            <h2 class="section-title">Хто такі GoITeens?</h2>
            <p>Українська онлайн-академія для студентів 7-16 років. Ми допомагаємо дітям з будь-якої точки світу опанувати ІТ-спеціальності та запустити свій перший технологічний стартап ще до вступу в університет.</p>
            <p>Наша мета — дати можливість дітям і підліткам ефективно проводити час з гаджетами, отримати міцну основу для подальшого розвитку, вибору професії та впевненого успішного майбутнього.</p>
        </div>
    </div>
</section>