<section class="minecraft-edu">
    <div class="container">
        <div class="minecraft-edu_info-wrapper">
            <h3>Що таке Minecraft:Education?</h3>
            <p>Minecraft:Education — це офіційний освітній продукт від Microsoft, створений на базі всесвітньо відомої гри Minecraft. Її використовують в офіційних освітніх програмах 115 країн світу.</p>
            <p>Minecraft — цифровий аналог лего. Це унікальне середовище, в якому діти будують будь-які об’єкти із природних матеріалів (земля, дерево, каміння, тощо), а також створюють синтетичні елементи за допомогою крафту. Абсолютно все у грі будується із кубиків 1х1, тому вивчати точні науки в ній легко та цікаво.</p>
        </div>
        <h2 class="section-title">Дитина прокачає математичне мислення
та познайомиться з кодом просто у грі!</h2>
        <p>Ми побудували навчальну програму курсу навколо теми <span>«Таємниці світу».</span>
Впродовж першого року навчання малеча досліджує таємниці світу, знайомиться з історією Європи та технологіями від давніх часів до сьогодення.</p>
        <div class="minecraft-edu_box">
            <h3>Що будуємо?</h3>
            <p>Виконуючи математичні розрахунки, діти зводять грандіозні об’єкти:</p>
            <ul class="minecraft-edu_list">
                <li class="minecraft-edu_item">Римський Амфітеатр</li>
                <li class="minecraft-edu_item">Голландську ферму</li>
                <li class="minecraft-edu_item">Венеціанські канали</li>
                <li class="minecraft-edu_item">Австрійську залізницю</li>
                <li class="minecraft-edu_item">Британське підземне метро та багато інших видатних споруд</li>
            </ul>
        </div>
        <div class="minecraft-edu_box">
            <h3>Що програмуємо?</h3>
            <p>За допомогою простого візуального програмування діти навчаються:</p>
            <ul class="minecraft-edu_list">
                <li class="minecraft-edu_item">створювати геометричні фігури та мобів</li>
                <li class="minecraft-edu_item">телепортувати персонажа чи об’єкт</li>
                <li class="minecraft-edu_item">виконувати прості математичні операції</li>
                <li class="minecraft-edu_item">керувати агентом (проходження через ландшафт / лабіринт тощо)</li>
                <li class="minecraft-edu_item">зациклювати дії</li>
                <li class="minecraft-edu_item">виконувати квестові умови та багато іншого</li>
            </ul>
        </div>
    </div>
</section>